Repository: KamilRAliyev/geo-travel-source
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bg, ru

source: Geo Travel Azerbaijan
ru: Гео Травэл Азербайджан

source: Day Trips
bg: Еднодневни екскурзии
ru: Однодневные поездки

source: Long Journeys
bg: Дълги пътувания
ru: Долгие путешствия

source: Active Programmes
bg: Активни програми
ru: Активные программы

source: Inspirational Activities
bg: Вдъхновяващи дейности
ru: Вдохновляющие программы

source: Guide Services
bg: Екскурзоводски услуги
ru: Услуги гидов

source: Transport Services
bg: Транспортни услуги
ru: Транспортные услуги

source: Transfers
ru: Трансферы

source: Car Rental
bg: Наемане на кола
ru: Аренда автомобилей

source: &copy; 2020 All rights reserved. Travel Company
bg: Всички права запазени. Туристическа компания
ru: Все права защищены

source: Home
bg: У дома
ru: Главная

source: Tours
bg: Екскурзии
ru: Туры

source: Transport services
bg: Транспортни услуги
ru: Транспортные услуги

source: Car rental
bg: Наемане на кола
ru: Аренда автомобилей

source: About Us
bg: За нас
ru: О нас

source: Who we are?
bg: Кои сме ние?
ru: Кто мы ?

source: Where you can meet us?
bg: Къде можете да се срещнете с нас?
ru: Где вы можете нас встретить ?

source: Our mission
bg: Нашата мисия
ru: Наша Миссия

source: Full Name:
bg: Пълно име:
ru: Ф.И.О.

source: Email:
bg: Електронна поща:
ru: Электронный адрес:

source: Phone Number:
bg: Телефонен номер:
ru: Номер телефона:

source: Passport Scan:
bg: Сканиране на паспорт:
ru: Скан пасспорта:

source: Document Scan:
bg: Сканиране на документи:
ru: Скан документа:

source: Need a help!
bg: Нуждаете се от помощ!
ru: Требуется помощь !

source: Transport
bg: транспорт
ru: Транспорт

source: Guide
bg: Ръководство
ru: Гид

source: City:
bg: Град
ru: Город

source: region, city
bg: регион, град
ru: регион,город

source: Num of Days
bg: Номер на дните
ru: Кол дней

source: search now
bg: търси сега
ru: искать сейчас

source: Most popular Tours:
bg: Най-популярни турове:
ru: Самые популярные туры:

source: Each year we have thousands of guests from all over the World. Believe us we know what we are offering.
bg: Всяка година имаме хиляди гости от цял свят. Повярвайте ни, че знаем какво предлагаме.
ru: Каждый год мы принимаем тысячи гостей со всего мира. Доверьте свое путешествие нам мы знаем свое дело.

source: Most popular Cars of week:
bg: Най-популярните коли на седмицата:
ru: Самые популярные автомобили этой недели:

source: from
bg: от
ru: с

source: get in touch
bg: се свържете
ru: связаться

source: contact information
bg: Информация за връзка
ru: контактная информация

source: Your Name
bg: Твоето име
ru: Ваше Имя

source: Email
bg: електронна поща
ru: Электронный адресс

source: Subject
bg: Предмет
ru: Объект

source: Your Message
bg: Твоето съобщение
ru: Ваше сообщение

source: submit comment
ru: Подтвердить комментарий

source: about us
bg: за нас
ru: о нас

source: contact info
bg: Информация за контакт
ru: контактная информация

source: Phone:
bg: телефон
ru: Телефон:

source: Email us:
bg: Пишете ни:
ru: Напишите нам :

source: Address:
bg: Адрес:
ru: Адрес:

source: Price
bg: Цена
ru: Цена

source: Description
bg: описание
ru: Описание

source: Order a Guide
bg: Поръчайте гид
ru: Заказать гида

source: Submit
bg: всички ръководства за вас
ru: Подтвердить

source: all guides for you
bg: всички ръководства за вас
ru: Все гиды

source: has been found
bg: беше намерен
ru: найдено

source: guide(s)
bg: водач (и)
ru: гид(ы)

source: list guides
bg: списък ръководства
ru: список гидов

source: view more
bg: Виж повече
ru: показать больше

source: prev page
bg: предходна страница
ru: предыдущая страница

source: next page
bg: Следваща страница
ru: следующая страница

source: Filter
bg: филтър
ru: Фильтр

source: city:
bg: град:
ru: город:

source: Your City
bg: Твоят град
ru: ваш город:

source: get tours
bg: вземете обиколки
ru: найти тур

source: categories
bg: категории
ru: категории

source: tours
bg: екскурзии
ru: туры

source: price range
bg: ценови диапазон
ru: ценовой диапозон

source: filter
bg: филтър
ru: фильтр

source: Pages
bg: Страници
ru: Страницы

source: Tours Detail:
bg: Подробности за обиколките:
ru: Детали поездки:

source: Your Email
bg: Твоят имейл
ru: Ваш электронный адрес:

source: Tour Option:
bg: Опция за обиколка:
ru: Опции поездки:

source: total booking:
bg: обща резервация:
ru: общий заказ:

source: RESERVE NOW
bg: РЕЗЕРВЕТЕ СЕГА
ru: Заказать сейчас

source: Comment(s)
bg: Коментар (и)
ru: Комментарии

source: Leave a Comment
bg: Оставете коментар
ru: Оставить комментарий

source: Comment:
bg: коментар:
ru: Комментарий

source: all tours for you
bg: всички обиколки за вас
ru: все туры

source: tour(s)
bg: обиколка (и)
ru: туры

source: list tours
bg: списък обиколки
ru: список туров

source: days
bg: дни
ru: дни

source: day
bg: ден
ru: день

source: Vehicle Detail:
bg: Детайли за превозното средство:
ru: Детали автомобиля

source: Start Date:
bg: Начална дата:
ru: Дата начала:

source: End Date:
bg: Крайна дата:
ru: Дата конца:

source: price:
bg: цена:
ru: цена

source: passengers
bg: пътници
ru: пассажиры

source: transmission
bg: предаване
ru: трансмиссия

source: model
bg: модел
ru: модель

source: Rent a Car
bg: Коли под наем
ru: Аренда автомобилей

source: vehicle(s)
bg: превозни средства)
ru: автомобили

source: Rental Car List
bg: Списък на коли под наем
ru: Список автомобилей

source: Category:
bg: Категория:
ru: Категория:

source: Passenger capacity:
bg: Капацитет на пътниците:
ru: Вместимость:

source: passengers.
bg: пътници.
ru: пассажиры

source: Engine:
bg: двигател:
ru: Мотор:

source: Body Style:
bg: Стил на тялото:
ru: Стиль экстерьера

source: Search:
bg: Търсене:
ru: Поиск:

source: Vehicle category:
bg: Категория превозно средство:
ru: Тип автомобиля:

source: Any
bg: който и да е
ru: Любой

source: Business
bg: Бизнес
ru: Бизнес

source: Offroader
bg: офроудър
ru: Внедорожник

source: Minivan
bg: Миниван
ru: Минивэн

source: Pick-Up
bg: Вдигни
ru: Забрать

source: Standard
bg: стандарт
ru: Стандартный

source: Econom
bg: иконом
ru: Эконом

source: 2 pas.
bg: 2 па
ru: 2 пасс.

source: 4 pas.
bg: 4 па
ru: 4 пасс.

source: 6 pas.
bg: 6 па
ru: 6 пасс.

source: 8 pas.
bg: 8 па
ru: 8 пасс.

source: Transmission:
bg: Предаване
ru: Трансмиссися

source: Automatical
bg: автоматически
ru: Автоматический

source: Manual
bg: наръчник
ru: Ручной

source: get Vehicles
bg: вземете превозни средства
ru: найти автомобиль

source: Transfer Online booking
bg: Трансфер онлайн резервация
ru: Онлайн бронирование трансфера

source: Choose Itinerary
bg: Изберете маршрут
ru: Выберите наполнение

source: From:
bg: От:
ru: С

source: To:
bg: Да се:
ru: До

source: One Way
bg: Еднопосочен
ru: В одну строну

source: Return Transfer
bg: Връщане трансфер
ru: Туда-обратно

source: Choose category of vehicle:
bg: Изберете категория превозно средство:
ru: Выберите категорию автомобиля

source: Passenger dates
bg: Дати на пътници
ru: Даты пассажира

source: Departure point - Arrival point
bg: Точка на отпътуване - точка на пристигане
ru: Точка отправки-Точка прибытия

source: Passenger Number:
bg: Номер на пътник:
ru: Номер пассажира:

source: Flight:
bg: полет:
ru: Рейс:

source: Your Flight
bg: Вашият полет
ru: Ваш рейс:

source: Date and Arrival Time:
bg: Дата и час на пристигане:
ru: Дата и время прибытия

source: mm/dd/yyyy
bg: мм.дд.гггг
ru: мм/дд/гггг

source: hh:mm
bg: чч:мм
ru: чч:мм

source: Destination Address:
bg: Адрес на дестинацията:
ru: Адрес отправления

source: Your Destination Address
bg: Вашият дестинационен адрес
ru: Ваш адрес

source: Cancel Condition
bg: Отказ Условие
ru: Условие отмены

source: Free cancellation of the order 6 hours earlier the trip
bg: Безплатна анулиране на поръчката 6 часа по-рано на пътуването
ru: Бесплатная отмена за 6 часов до выезда

source: Arrival point - Departure point
bg: Точка на пристигане - точка на отпътуване
ru: Пункт прибытия- Пункт отправки

source: Date and Departure Time:
bg: Дата и час на заминаване:
ru: Дата и время отправки

source: Date and Time of vehicle delivery:
bg: Дата и час на доставка на превозното средство:
ru: Дата и время подачи автомобиля

source: Address of vehicle delivery:
bg: Адрес на доставка на превозното средство:
ru: Адрес подачи автомобиля

source: Your Address of vehicle delivery
bg: Вашият адрес за доставка на превозно средство
ru: Ваш адрес подачи автомобиля

source: Passenger Personal Data:
bg: Лични данни на пътника:
ru: Персональные данные пассажира

source: Your full name
bg: Вашето пълно име
ru: Ваше Ф.И.О

source: phone number:
bg: телефонен номер:
ru: номер телефона:

source: Your phone number
bg: Вашият телефонен номер
ru: ваш номер телефона:

source: email:
bg: електронна поща:
ru: электронный адрес:

source: Your full email
bg: Вашият пълен имейл
ru: электронный адрес:

source: Inscription on the plate:
bg: Надпис върху табелата:
ru: Надпись на табличке для встречи

source: By default,it will include full name
bg: По подразбиране тя ще включва пълно име
ru: По умолчания мы введем ваше имя и фамилию

source: Order a transfer
bg: Поръчайте трансфер
ru: Заказать трансфер

source: Toggle navigation
bg: Превключване на навигацията

source: E-visa
bg: Е-виза
